{
	"Home": "ပင်မ",
	"User": "အသုံးပြုသူ",
	"About": "အကြောင်းအရာ",
	"Login": "လော့အင်ဂ်",
	"Logout": "ထွက်မယ်",
	"Welcome": "Digital MM Farm",
	"WelcomeText": "ကျေးလက်ရှိတောင်သူလယ်သမားများ သစ်ပင်ပန်းပင်များကို လက်တွေ့စိုက်ပျိုးနေသူများ စိုက်ပျိုးရေးနည်းပညာရှင်များနှင့် စီးပွားဖြစ်စိုက်ပျိုးရေးစိတ်ဝင်စားသူများ တစ်ပိုင်တစ်နိုင်စီးပွားရေးလုပ်ငန်းရှင်များ မိမိတို့၏အိမ်ခြံဝန်းတွင်လှလှပပ စိမ်းစိုစေရန် သစ်ပင်ပန်းပင်များကိုစိုက်ပျိုးလိုသူများကို ချိတ်ဆက်ဆောင်ရွက်ပေးသော platform တစ်ခုဖြစ်ပါသည်",
	"OurGoals": "ရည်ရွယ်ချက်",
	"Goal": "ကျေးလက်နေပြည်သူများဆင်းရဲမှုလျော့ချရေးတွက် နေ့စဉ်ဝင်ငွေရရှိရန်ဆောင်ရွက်ပေးကမည်ဖြစ်သည် နေ့စဉ်ဝင်ငွေရရှိရန် မွေးမြူရေးသည်ရေတိုစီမံကိန်ဖြစ်သည် ၎င်းထဲတွင်ကြက်မွေးမြူရေးသည် အဓိကအခန်း မှပါဝင်သည် ကြက်ဥ ဆိုတာ နေ့တိုင်းဥ၍ နေ့စဉ်ဝင်ငွေရသည် ကြက်မွေးမြူခြင်းကို အမျိုးသားကလုပ်ကိုင်၍ ကြက်ဥထုတ်ပိုးခြင်းကို အမျိုးသမီးများကလုပ်ဆောင်နိုင်သောကြောင့် အမျိုးသား အမျိုးသမီးအားလုံး လုပ်ကိုင်နိုင်ကြပြီး ဝင်ငွေကိုယ်စီရကြမည်ဖြစ်ပါသည်။ ကြက်ကိုကျွေးရန် ပဲ၊ပြောင်း၊နှမ်းစိုက်ပျိုးရသောကြောင့် တောင်သူများအတွက်ပါ ဝင်ငွေရနိုင်ပေသည်။ ( ထို Project မျိုးကို Digitaml MM Farm တွင် အခုပဲတင်လိုက်ရအောင်ဗျာ )",
	"GoalMessage": "Digital MM Farm သည် စိုက်ပျိုးရေးလုပ်ငန်းများပိုတွင်ကျယ်လာပြီး စိုက်ပျိုးရေးကဏ္ဍအဆင့်မြင့်မားလာရန် ရည်ရွယ်ပါတယ်။ ပတ်ဝန်းကျင်စိမ်းလန်းစိုပြေလာပြီးလေထုညစ်ညမ်းမှုနှင့်သဘာဝဘေးအန္တရာယ်များကို တစ်စိတ်တစ်ဒေသအားဖြင့်လျှော့ချနိုင်ပေးနိုင်ရန်လည်း ရည်ရွယ်ပါတယ်။ကျေးလက်နေပြည်သူများအတွက်လည်း စီးပွားရေးကောင်းမွန်ပြီး  ပို၍မြင့်မားသောလူနေမှုဝန်းကျင်တစ်ရပ်တည်ဆောက်နိုင်မည်ဟု ယုံကြည်ပါသည်။",

	 "HowWorks": "ဘယ်လိုအသုံးပြုရသလဲ ?",
	"HowWorksText": "စိုက်ပျိုးရေးနှင့်မွေးမြူရေးကိုစိတ်ဝင်စားသော မည်သည့် အကောင်ပိုင်ရှင်မဆို မိမိတို့၏အတွေးသစ် အမြင်သစ် ရှိသော Projectကိုတင်နိုင်ပါသည်။ Project တစ်ခုတွင် စိုက်ပျိုးရေး သို့မဟုတ် မွေးမြူရေး ဆို၍ရွေးချယ်ပြီး တင်နိုင်ပါသည်။  ထို့နောက် Project Expired ရက်မရောက်ခင်အတွင်း ကျွန်ုပ်တို့ဘက်က ချိတ်ဆက်အကြောင်းပြန်ပေးပါမည် ။",

	"FirstStep": "၁။ ကျွန်တော်တို့ Web Appမှ အကောင့် လုပ်ပြီး Project တင်ပါ။",
	"SecondStep": "၂။ ကျွန်တော့်တို့ဝန်ထမ်းများသည် မိတ်ဆွေတို့တင်ထားသော Project များအကြောင်း စိတ်ဝင်စားသူများနှင့် ချိတ်ဆက်ပေးပါမည်။",
	"ThirdStep": "၃။ ပရောဂျက်လုပ်ဆောင်သောအချိန်ဖြစ်သည်။ ဆောင်ရွက်နေစဉ်ကာလအတွင်း လုပ်ငန်းဆောင်တာ ရာခိုင်းနှုန်းအရ ဝင်ငွေရနိုင်သည်။",
	"FourthStep": "၄။ လုပ်ငန်းပြီးဆုံးချိန်တွင် ၁၀၀ရာခိုင်နှုန်း ဝင်ငွေရရှိပါမည်။ နောက်ထပ် ပရောဂျက်များအတွက် ထောက်ခံချက်များရမည်။ ",

	"LatestProjectFromFarmer": "လယ်ယာလုပ်သား ပရောဂျက်များ",
	"LatestProjectFromUser": "အသုံးပြုသူ ပရောဂျက်များ",

	"DontWorryToUse": "မခက်ခဲပါ",
	"DontWorryText": "မိတ်ဆွေတို့ App အကြောင်း မသုံးတတ်ခြင်းကို၊ နားမလည်ခြင်း မစိုးရိမ်ပါနဲ့ ။ ကျွန်တော်တို့ ဝန်ထမ်းများသည် ကျေးလက် တောရွာများ၏ အနီးဆုံး Route များတွင် ကိုယ်တိုင်လာရောက်ရှင်းပြခြင်း၊ ရပ်ကွက်အတွင်းရှိ ပညာရှင်များနှင့်ဆွေးနွေးပေးခြင်းများကို တစ်လတစ်ကြိမ်ပြုလုပ်ပေးလေ့ရှိပါသည်။",
	"DontWorryCall": "ကိုလည်း ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။",

	"TestingAcc": "စမ်းသုံးရန်အကောင့်များ",
	"TestingAccMessage": "WIT project အတွက် စမ်းအသုံးပြုရန်",

	"Dashboard": "ပင်မ",
	"My Projects": "မိမိ ပရောဂျက်",
	"Farmer Projects": "လယ် ပရောဂျက်",
	"User Projects": "အသုံးပြုသူ ပရောဂျက် ",
	"Blog List": "ဘလော့ဂ်လစ်",
	"My Blog": "မိမိ ဘလော့ဂ်",
	"Create Blog": "ဘလော့ဂ်လုပ်မယ်",
	"Map": "မြေပုံ",
	"Profile": "ပရိုဖိုင်"
}
